@extends('layout')

@section('content')
          <div class="site-title">Пользовательское <b>соглашение</b></div>
    <div class="terms">
        <p class="terms-title">1. ОБЩИЕ ПОЛОЖЕНИЯ И ТЕРМИНЫ</p>
        <br />
        <p>1.1. Данный документ является договором на использование {{ $sitename }}. Ниже приведены правила и условия использования Сервиса. Пожалуйста, внимательно ознакомьтесь с ними.</p>
        <p>1.2. Сервисом могут пользоваться пользователи достигшие 18-ти летия.</p>
        <p>1.3. Игра "{{ $sitename }}" - беспроигрышная онлайн игра принадлежащяя организатору и находящиейся по адресу в сети интерет http://{{ $sitename }}. Организатором предоставляются услуги пользователю по организацию его развлечения, досуга и отдыха.</p>
        <p>1.4 Организаторы беспроигрышной онлайн игры {{ $sitename }} никого насильно не заставляют проводить свой досуг на этом проекте.</p>
        <br />
        <p class="terms-title">2. УЧЕТНАЯ ЗАПИСЬ, ПАРОЛЬ, БЕЗОПАСНОСТЬ</p>
        <br />
        <p>Для открытия Учетной Записи пользователь должен авторизоваться через Вконтакте.</p>
        <p>Пользователь несет полную ответственность за хранение конфиденциальной информации, за потерю доступа к своей Учетной Записи.</p>
        <p>Кроме того, пользователь несет полную ответственность за любые совершенные им действия.<p>
        <p>Сервис не несет ответственности за поступки, совершенные Пользователем в отношении третьих лиц.</p>
        <p>Пользователь обязуется сообщить Сервису о любом несанкционированном использовании его Учетной записи.</p>
        <br />
        <p class="terms-title">3. КОНФИДЕНЦИАЛЬНОСТЬ</p>
        <br />
        <p>Сервис обязуется не редактировать и не раскрывать любую конфиденциальную информацию, предоставленную Пользователем Сервису.</p>
        <p>Сервис также обязуется хранить личный пароль пользователя в зашифрованном виде. </p>
        <p>Личные данные могут быть предоставлены третьим лицам лишь в связи с нарушением законодательства, а также оскорблением или клеветой в отношении брендов или торговых марок третьих лиц.</p>
        <br />
        <p class="terms-title">4. ПОЛЬЗОВАТЕЛЬ</p>
        <br />
        <p>Сервис оставляет за собой право в любой момент блокировать Пользователя в связи с нарушением правил использования Сервиса или законодательства.</p>
        <p>Неприемлемы попытки несанкционированного доступа, попытки нанесения вреда Сервису.</p>
        <p>При добавлении на сайт любой информации, запрещены оскорбления, вымогательства, клевета, блеф, сообщения, содержащие вредоносную информацию (в т.ч. вирусы, трояны, черви и т.п.), а также информация, способная нанести вред третьим лицам.</p>
        <br />
        <p class="terms-title">5. ЗАПРЕЩЕНО</p>
        <br />
        <p>5.1 Запрещается публиковать фальсифицированные данные</p>
        <p>5.2 Запрещается передача любых материалов, которые могут нарушить интеллектуальную собственность третьих лиц</p>
        <p>5.3 Запрещаются фальшивые публикации информации с целью получения несанкционированных доступов к информации или данным третьих лиц</p>
        <p>5.4 Запрещается публикация информации религиозного и политического характера</p>
        <p>5.5 Запрещается регистрировать более одной Учетной Записи</p>
        <p>5.6 Запрещается передавать данные для доступа к Учетной записи третьим лицам</p>
        <p>5.7 Запрещается оскорблять, обзывать, ставить под сомнение профессиональную квалификацию и добросовестность физических и юридических лиц, в том числе Пользователей Сервиса и Администрации Сервиса.</p>
        <p>5.8 Запрещается выбирать себе аватары, содержащие сцены насилия, угрозы, сквернословия, разврат (порнография), дискриминация в любых проявлениях, коммерческая реклама и рекламные тексты</p>
        <br />
        <p class="terms-title">6. ПРИНЯТИЕ УСЛОВИЙ СОГЛАШЕНИЯ </p>
        <br />
		<p>6.1 Пополняя баланс на сайте любыми платежными системами, вы берете на себя полную ответственность за ваши действия. Сервис никак не принуждает и не настаивает делать какие либо действия.</p>
		<p>6.2 Открывая кейс или тратя средства с вашего баланса любым другим способом, вы принимаете полную ответственность за ваши действия.</p>
		<p>6.4 Сервис не призывает и не мотивирует увеличить ваши средства.</p>
		<p>6.5 Сервис не дает 100% гарантии, что открытие кейсов даст возможность увеличить ваши средства на балансе.</p>
		<p>6.6 Сервис ни в коем случае не обязывает и не заставляет совершать тех или иных действий. Все действия, совершенные вами в Сервисе, осуществляются исключительно под вашу ответственность.</p>
		<p>6.7 Зарегистрировавшись в Сервисе, Вы, тем самым, принимаете условия настоящего Соглашения.</p>
        <br />
        <p class="terms-title">7. ПРАВА</p>
        <br />
        <p>7.1. Исключительное право на Сервис принадлежит Сервису</p>
        <p>7.2. Все права на материалы, представленные на нашем сайте, принадлежат Правообладателям</p>
    </div>
@endsection